{
  "title": "Motherhood by Silencio",
  "main-heading": "Recharge through relaxation",
  "sub-heading": "Relax deeply, easily, and activate your mindset with tailored audio sessions designed to support you in each phase of motherhood.",
  "audio-preview-text": "Here’s a preview of what’s coming",
  "cta-text": "Get notified when we launch, and enjoy early access along with an exclusive discount for early adopters",
  "subscribe-btn": "Subscribe",
  "journey-heading": "The journey of motherhood",
  "journey-text": "Motherhood is a beautiful journey, but it can also be overwhelming. From sleepless nights to emotional rollercoasters, mothers often find it hard to prioritize their own wellbeing. We understand these challenges, and we are here to help.",
  "session-heading": "Tailored sessions for every phase of motherhood",
  "session-text1": "Our app provides soothing, guided relaxation sessions tailored to every phase of motherhood. Unlike traditional meditation apps that require focus and concentration, we believe that what moms need most is deep relaxation—space to let go, unwind, and recharge.",
  "session-text2": "To listen to our audios, you just need to hear the voice, not necessarily to pay attention to what is being said.",
  "session-text3": "Say goodbye to your mental noise.",
  "journey-title": "Your Journey, Supported Every Step of the Way",
  "journey-subtitle": "Return to work and relationships challenges: Silencio will help you to find peace of mind",
  "step1": "Your First Steps into Motherhood",
  "step2": "Postpartum and Early Motherhood",
  "step2-detail": "0 - 3 months",
  "step3": "The Next Phase of Matrescence",
  "step3-detail": "3 - 18 months",
  "step4": "Toddlerhood and Independence",
  "step4-detail": "18 months and above",
  "reviews-heading": "Real Stories from Real Moms",
  "reviews-subheading": "Hear how we have helped other mothers relax, recharge, and connect with their inner calm",
  "review1": "“ The Silencio audios really help beyond all expectations. My baby had a health problem this weekend, and we had to rush to hospital. I listened to an audio: it helped me to be much calmer, and to share that calm with my baby!”",
  "review1-author": "— Eva",
  "review1-details": "Marketing Director, 35 years old",
  "review2": "“The voice of the audio was incredible, and I've clearly come down a notch in terms of stress. It's quite difficult to find the right balance between my baby and work at the moment, and I'm going through quite a hectic time. Body-wise, I feel rested, with a soft feeling of peace and quiet.”",
  "review2-author": "— Claire",
  "review2-details": "Trader, 32 years old",
  "review3": "“The audio session has helped me get over a migraine, so yes, it had a positive effect, and that surprised me! It was my first session, so I'm quite curious, and would like to know more about Silencio audios.”",
  "review3-author": "— Joanna",
  "review3-details": "Bank Inspector, 40 years old",
  "footer-left-text1": "Silencio is dedicated to providing tailored relaxation experiences for every stage and experience of life.",
  "footer-left-text2": "Whether you’re a mother, a busy professional, or anyone seeking calm, we’re here to help you feel empowered, relaxed, and supported.",
  "footer-left-text3": "© 2024 By Silencio SAS. All rights reserved.",
  "privacy-policy": "Privacy Policy",
  "terms-conditions": "Terms & Conditions",
  "contact": "Contact",
  "social-tiktok": "TikTok",
  "social-instagram": "Instagram",
  "social-facebook": "Facebook"
}
