{
  "title": "Maternité par Silencio",
  "main-heading": "Retrouve de l’énergie tout en te relaxant intensément",
  "sub-heading": "Relaxe-toi profondément, facilement, et active un nouveau mindset avec des audios personnalisés, créés pour t'apporter un soutien durant les différentes phases de ta Maternité",
  "audio-preview-text": "Voici un extrait d’un audio Silencio:",
  "audio-title": "S’autoriser le repos",
  "cta-text": "Tu seras informée de notre lancement, tu pourras bénéficier d’un « early access » et d’une réduction réservée à nos premières utilisatrices",
  "subscribe-btn": "S'abonner",
  "journey-heading": "L’Aventure de la Maternité",
  "journey-text": "La maternité est pleine de joies et de défis : nuits trop courtes, émotions intenses. Il est souvent difficile pour les mamans de prendre soin d'elles-mêmes. Chez Silencio, nous comprenons cela parfaitement et sommes là pour t’aider !",
  "session-heading": "Des activations audio personnalisées, pour chaque phase de la maternité",
  "session-text1": "L’équipe Silencio vous a préparé des séances de relaxation guidées, disponibles sur notre app. A l’opposé des méditations qui demandent un effort de concentration, écouter un audio Silencio ne te demandera aucun effort, car chez Silencio, on pense que les Mamans ont avant tout besoin d’un espace de liberté, un espace pour se détendre.",
  "session-text2": "Quand tu utilises un audio Silencio, tu n’as pas besoin d’écouter ce que la voix te dit, tu peux tout simplement entendre le son de la voix sans prêter attention à ce qui est dit, comme dans un état de rêverie.",
  "session-text3": "Dis au revoir au bruit mental !",
  "journey-title": "Les différentes Phases de la Maternité",
  "journey-subtitle": "Reprise du travail, relations de couples etc. : Silencio vous aidera à retrouver de la clarté",
  "step1": "Tes premiers pas dans la Maternité",
  "step2": "Post-partum, les premiers mois de bébé",
  "step2-detail": "0 - 3 mois",
  "step3": "Matrescence, la suite",
  "step3-detail": "3 - 18 mois",
  "step4": "Les Touts-Petits",
  "step4-detail": "18 mois et plus",
  "reviews-heading": "Des Mamans racontent",
  "reviews-subheading": "Découvrez comment l’application Silencio a aidé d'autres mères à se détendre, se ressourcer et se reconnecter avec leur calme intérieur",
  "review1": "“Les audios de Silencio m'ont vraiment aidée au-delà de toutes attentes. Mon bébé a eu un problème de santé ce week-end, et nous avons dû nous précipiter à l'hôpital. J'ai écouté un audio : il m'a aidée à rester beaucoup plus calme, et à partager ce calme avec mon bébé !”",
  "review1-author": "— Eva",
  "review1-details": "Directrice Marketing, 35 ans",
  "review2": "“La voix de l'audio était incroyable, et j'ai clairement baissé d'un cran en termes de stress. C'est assez difficile de trouver le bon équilibre entre mon bébé et le travail en ce moment, et je traverse une période assez mouvementée. Physiquement, je me sens reposée, cotonneuse avec une douce sensation de paix et de tranquillité.”",
  "review2-author": "— Claire",
  "review2-details": "Trader, 32 ans",
  "review3": "“La session audio m'a aidée à surmonter une migraine, donc oui, elle a eu un effet positif, j’étais vraiment surprise ! C'était ma première session, alors je suis assez curieuse, et j'aimerais en savoir plus sur les audios de Silencio.”",
  "review3-author": "— Johanna",
  "review3-details": "Inspectrice de Banque, 40 ans",
  "footer-left-text1": "Silencio offre des expériences de relaxation personnalisées pour chaque étape et expérience de la vie. Que vous soyez une Maman, ou toute personne à la recherche de calme intérieur, nous sommes là pour vous aider à vous sentir épanoui, détendu et soutenu.",
  "footer-left-text2": "Que vous soyez une mère, une professionnelle occupée ou toute personne cherchant le calme, nous sommes là pour vous aider à vous sentir autonome, détendue et soutenue.",
  "footer-left-text3": "© 2024 By Silencio SAS. Tous droits réservés.",
  "privacy-policy": "Politique de confidentialité",
  "terms-conditions": "Conditions générales",
  "contact": "Contact",
  "social-tiktok": "TikTok",
  "social-instagram": "Instagram",
  "social-facebook": "Facebook"
}
