{
  "title": "Maternité par Silencio",
  "main-heading": "Rechargez-vous par la relaxation",
  "sub-heading": "Détendez-vous profondément, facilement, et activez votre état d'esprit avec des sessions audio personnalisées conçues pour vous soutenir à chaque phase de la maternité.",
  "audio-preview-text": "Voici un aperçu de ce qui arrive",
  "cta-text": "Soyez informé lors de notre lancement, et profitez d'un accès anticipé ainsi que d'une réduction exclusive pour les premiers utilisateurs",
  "subscribe-btn": "S'abonner",
  "journey-heading": "Le parcours de la maternité",
  "journey-text": "La maternité est un beau parcours, mais elle peut aussi être accablante. Entre les nuits sans sommeil et les montagnes russes émotionnelles, les mères trouvent souvent difficile de se concentrer sur leur bien-être. Nous comprenons ces défis et nous sommes là pour vous aider.",
  "session-heading": "Des sessions adaptées à chaque phase de la maternité",
  "session-text1": "Notre application propose des sessions de relaxation guidée adaptées à chaque phase de la maternité. Contrairement aux applications de méditation traditionnelles qui nécessitent de la concentration, nous croyons que ce dont les mamans ont le plus besoin, c'est d'une relaxation profonde.",
  "session-text2": "Pour écouter nos audios, il vous suffit d'entendre la voix, sans forcément prêter attention à ce qui est dit.",
  "session-text3": "Dites adieu à votre bruit mental.",
  "journey-title": "Votre parcours, soutenu à chaque étape",
  "journey-subtitle": "Retour au travail et défis relationnels : Silencio vous aidera à retrouver la tranquillité d'esprit",
  "step1": "Vos premiers pas dans la maternité",
  "step2": "Post-partum et début de la maternité",
  "step2-detail": "0 - 3 mois",
  "step3": "La prochaine phase de la matrescence",
  "step3-detail": "3 - 18 mois",
  "step4": "La petite enfance et l'indépendance",
  "step4-detail": "18 mois et plus",
  "reviews-heading": "Histoires réelles de vraies mamans",
  "reviews-subheading": "Découvrez comment nous avons aidé d'autres mères à se détendre, à se ressourcer et à se connecter avec leur calme intérieur",
  "review1": "“ Les audios de Silencio aident vraiment au-delà de toutes attentes. Mon bébé a eu un problème de santé ce week-end, et nous avons dû nous précipiter à l'hôpital. J'ai écouté un audio : cela m'a aidé à être beaucoup plus calme et à partager ce calme avec mon bébé !”",
  "review1-author": "— Eva",
  "review1-details": "Directrice Marketing, 35 ans",
  "review2": "“La voix de l'audio était incroyable, et j'ai clairement baissé d'un cran en termes de stress. Il est assez difficile de trouver le bon équilibre entre mon bébé et mon travail en ce moment, et je traverse une période assez mouvementée. Physiquement, je me sens reposée, avec une douce sensation de paix.”",
  "review2-author": "— Claire",
  "review2-details": "Trader, 32 ans",
  "review3": "“La session audio m'a aidé à surmonter une migraine, donc oui, cela a eu un effet positif, et cela m'a surpris ! C'était ma première session, donc je suis assez curieuse, et je voudrais en savoir plus sur les audios de Silencio.”",
  "review3-author": "— Joanna",
  "review3-details": "Inspectrice bancaire, 40 ans",
  "footer-left-text1": "Silencio est dédié à offrir des expériences de relaxation sur mesure pour chaque étape et expérience de la vie.",
  "footer-left-text2": "Que vous soyez une mère, une professionnelle occupée ou toute personne cherchant le calme, nous sommes là pour vous aider à vous sentir autonome, détendue et soutenue.",
  "footer-left-text3": "© 2024 Silencio SAS. Tous droits réservés.",
  "privacy-policy": "Politique de confidentialité",
  "terms-conditions": "Conditions générales",
  "contact": "Contact",
  "social-tiktok": "TikTok",
  "social-instagram": "Instagram",
  "social-facebook": "Facebook"
}
